{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Compare Texture"
			},
			"Translation":
			{
				"Text": "Compare Texture"
			},
			"Key": "BED374064D8B3EE149C01EBB1B333E8F"
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": "Material"
			},
			"Key": "35B4BA004E4B9CACE8E16E950BDF50E0"
		},
		{
			"Source":
			{
				"Text": "SceneCaptureTest..."
			},
			"Translation":
			{
				"Text": "SceneCaptureTest..."
			},
			"Key": "F461E23944FD49A43E18A3B11A4B54B3"
		},
		{
			"Source":
			{
				"Text": "로딩중"
			},
			"Translation":
			{
				"Text": "로딩중"
			},
			"Key": "02B1C4FA4422C27C2A8E69AF90991821"
		},
		{
			"Source":
			{
				"Text": "테스트중입니다"
			},
			"Translation":
			{
				"Text": "테스트중입니다"
			},
			"Key": "F5B66CB840D070F867ABED8601655285"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Your Namespace",
			"Children": [
				{
					"Source":
					{
						"Text": "Your Text"
					},
					"Translation":
					{
						"Text": "Your Text"
					},
					"Key": "Your Key"
				}
			]
		}
	]
}